[
  "obsidian-style-settings",
  "obsidian-banners",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "editor-width-slider",
  "global-search-and-replace",
  "obisidian-note-linker",
  "obsidian-sort-and-permute-lines",
  "multi-tag",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-5e-statblocks"
]